"keep.title" = "Keep";
"keep.label.shareToChat" = "Kirim ke obrolan";
"common.btn.cancel" = "Batal";
"chat.err.file.need.space" = "Ruang penyimpanan Anda tidak cukup. Silakan periksa ruang kosong yang tersisa dan coba lagi.";
